
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parameternaam"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Parameternaam";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parameterpulldown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parameterpulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Onderdeel 2"; ObjectID = "24"; */
"24.title" = "Onderdeel 2";

/* Class = "NSMenuItem"; title = "Onderdeel 3"; ObjectID = "25"; */
"25.title" = "Onderdeel 3";

/* Class = "NSMenuItem"; title = "Compatibele parameters"; ObjectID = "26"; */
"26.title" = "Compatibele parameters";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
